<!DOCTYPE html>
<html>
<head>
	<title>Mi niñez</title>
	<meta charset="utf-8">
<link rel="shortcut icon" href="img/icono.ico" />	
<link rel="stylesheet" href="css/fontello.css">
<link rel="stylesheet" type="text/css" href="css/menu.css">
<link rel="stylesheet" type="text/css" href="css/bannerInfancia.css">
<link rel="stylesheet" type="text/css" href="css/infokid.css">
<link rel="stylesheet" type="text/css" href="css/estilos.css">
</head>
<body>
<header>
	
	<div class="contenedor">
		<h2>Infancia</h2>
		<input type="checkbox" id="menu-bar">
		<label class="icon-align-justify" for="menu-bar"></label>
		<nav class="menu">
			<a href="index.html">Inicio</a>
			<a href="misgustos.html">Mis Gustos</a>
			<a href="Estudios.html">Estudios</a>
			
		</nav>
	</div>
	</header>
	<main>
     <section id="bannerInf"> <img src="img/Banner/bannerinfancia.png">
<div class="contenedor">
<h2>Mi niñes</h2>
   
    </div>

     </section>
     </main>
</header>
<section id="infokid"> 
<div class="contenedor2">
<div class="info-kid">

    <h2>Bebé</h2>

<img src="img/Infancia/Bebe.jpg" alt="" >

<p>Aqu&#237; comenzaba mi vida bueno ya ten&#237;a 2 d&#237;as en la foto jaja nac&#237; el 31 de enero de 1996 me pusieron el nombre de mis dos abuelos Luis por pate del padre de mi mama y manuel por parte del padre de mi papa, cuenta mi mama que lloraba mucho que se quedaba dormida en una silla todo el tiempo, me enfermaba mucho tenia asma se me quito alas 4 a&#241;os y de en ese momento para delante ya no batallaron tanto.</p>
 </div>
 <div class="info-kid">
 <h2>Primer Cumpleaños</h2>

 <img src="img/Infancia/primcumple.jpg" alt="" >

<p>Me raparon “porque casi no ten&#237;a pelo”, contaban que me la pasaba mordiendo la ventana que me acabe mi primer diente en la ventana y este fue mi primer a&#241;o una pi&#241;ata improvisada por mis t&#237;as donde estuvieron primos, t&#237;os ,vecinos.</p>
 </div>
<div class="info-kid">
<h2>Primera Graduación</h2>

<img src="img/Infancia/gradkinder.jpg" >

<p>Aqu&#237; terminaba la era de mis primeros a&#241;os en prescolar, donde pase varias experiencias con compa&#241;eros, cosas divertidas en cuentos, historias, paseos, desfiles y un sinf&#237;n de buenos momentos con los que conviv&#237; y conoc&#237; muchos ni&#241;os. Abec&#233;s no quer&#237;a ir porque me daba flojera levantarme a las 9 de la ma&#241;ana ten&#237;a que hacer mi primer juramento a la bandera donde mi mama me tubo como 2 semanas para que lo aprendiera. Despu&#233;s de eso participe en un bailable donde ten&#237;a que ser Rodolfo el reno un cuadro para navidad y ultimo baile el toro mambo.</p>
</div>
<div class="info-kid">

<h2>Terminando La Primaria</h2>

<img src="img/Infancia/gradprim.jpg" >
<p>Aqu&#237; finalizaban los 6 a&#241;os de primaria donde todo ya era diferente nuevos amigos, nuevos maestros y m&#225;s preocupaciones para aprenderme las multiplicaciones, mejorar mi letra. Y comienzan los mejores d&#237;a del ni&#241;o esperando las fiestas dulces pi&#241;atas juegos y un mont&#243;n de cosas inolvidables por que las que eh tenido la dicha de convivir d&#237;a con d&#237;a y por lo cual siempre estuve en los mejores del grupo</p>
</div>
</div>
</section>
<footer>
	<div class="contenedor">
		<p class="copy">
		Mi Pagania web &copy; 2017	

		</p>
<div class="sociales">
<a  class="icon-facebook-squared" href="https://www.facebook.com/NenelGL"></a>
	</div>
	</div>


</footer>
</body>
</html>